<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (Bengali)
    |--------------------------------------------------------------------------
    */

    'reset' => 'আপনার পাসওয়ার্ড পুনরায় সেট করা হয়েছে।',
    'sent' => 'আমরা আপনার পাসওয়ার্ড রিসেট লিংক ইমেইল করেছি।',
    'throttled' => 'অনুগ্রহ করে অপেক্ষা করুন আবার চেষ্টা করার আগে।',
    'token' => 'এই পাসওয়ার্ড রিসেট টোকেন অবৈধ।',
    'user' => 'আমরা সেই ইমেইল ঠিকানা দিয়ে কোনো ব্যবহারকারী খুঁজে পাচ্ছি না।',
];
